export const dummy_data = [
  {
    id: 0,
    name: '스폰지밥 1',
    contents: '비키니시티비키니시티비키니시티비키니시티비키니시티비키니시티비키니시티비키니시티',
  },
  {
    id: 1,
    name: '스폰지밥 2',
    contents: '집게리아집게리아집게리아집게리아집게리아집게리아집게리아집게리아집게리아집게리아',
  },
  {
    id: 2,
    name: '스폰지밥 3',
    contents: '뚱이뚱이뚱이뚱이뚱이뚱이뚱이',
  },
  {
    id: 0,
    name: '스폰지밥 1',
    contents: '비키니시티비키니시티비키니시티비키니시티비키니시티비키니시티비키니시티비키니시티',
  },
  {
    id: 1,
    name: '스폰지밥 2',
    contents: '집게리아집게리아집게리아집게리아집게리아집게리아집게리아집게리아집게리아집게리아',
  },
  {
    id: 2,
    name: '스폰지밥 3',
    contents: '뚱이뚱이뚱이뚱이뚱이뚱이뚱이',
  },
];
